const ru = {
    message: {
        home: "Главная",
        shopping: "Покупки",
        aboutdonuts: "Наши донаты",
        company: "О нас",
        contact: "Kонтакт",
        hello: "Привет",
        header: "Donutino — это место, созданное с душой. Наши авторские рецепты позволят вам открыть для себя мир вкуснейшей выпечки, не опасаясь негативного воздействия на ваше здоровье. Наши пончики сертифицированы, благодаря чему их также могут есть люди, соблюдающие безглютеновую диету, избегающие лактозы и сахара, а также веганы. Приглашаем Вас ознакомиться с нашим предложением. Если вы любите пончики, вы нашли идеальное место для вас!",
        ingredients: "Наша кондитерская создана для сладкого застолья для вас и улыбок ваших близких. Наши пончики сделаны вручную, они не содержат искусственных добавок и консервантов. Каждый день наши кондитеры заботятся об их высочайшем качестве, благодаря чему они всегда теплые и свежие. Перед вкусом и запахом пончиков Donutino трудно устоять. Посмотреть на себя! В течение всего года мы предлагаем вам большой выбор наших сладких блюд, как с традиционными, фруктовыми, так и с оригинальными вкусами. Джем, фруктовая начинка или крем? Решение за вами. Наше предложение постоянно обогащается новыми вкусовыми вдохновениями.",
        about: "Почему наши пончики такие вкусные? Их секрет — в неизменно неповторимом вкусе, который был создан из сочетания страсти и традиций. Наша кондитерская была основана в 1992 году, когда родилась идея создания Донутино. Все благодаря Донате. Pączkowska.Ее знания и опыт позволили ему вместе со своим партнером Яном Цукровским создать первую кондитерскую в Pączkow.Кондитерские используют оригинальный рецепт для производства пончиков.Мы заботимся о них как о драгоценном сокровище, заботясь о каждом этап приготовления наших сладостей в соответствии с проверенными и установленными методами производства Свежие, вкусные, приготовленные вручную на месте - мы каждый день жарим тысячи наших лучших деликатесов Пончики Donutino отличаются чем-то большим, чем воздушное, нежное тесто, идеальная форма, яркое обручальное кольцо и богато набитый салон.Мы гордимся тем, что можем подарить вам наше сокровище - уникальное вкус, спрятанный в наших пончиках!"
      },
}

export default ru